/* Adobe Plugin Plist Files for TwirlToolUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TwirlToolUI";
CFBundleDisplayName = "TwirlToolUI";
CFBundleGetInfoHTML = "TwirlToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TwirlToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TwirlToolUI version 21.1.0";
